[
  "obsidian-banners",
  "homepage",
  "dataview",
  "obsidian-linter",
  "buttons",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-auto-link-title",
  "quick-latex",
  "supercharged-links-obsidian"
]